@extends('layouts.app')

@section('content')
<div class="container">
    <div class="row justify-content-center">
        <div class="col-12">
            <div class="card">
                <div class="card-header bg-hiv-positive">
                    <!--<img src="{{ asset('images/hiv_positive_' . $locale . '.png') }}" width="199" heigth="99">-->
                    <h4 class="mb-0">{{ _('HIV Positive') }}</h4>
                </div>

                <div class="card-body bg-hiv-positive-light">
                    @if (app()->isLocale('en'))
                        <p>Coming Soon</p>
                    @else
                        <p><strong>HIV療程建議</strong></p>
                        <p>快速測試 HIV 陽性後，即刻同你預約個快期去九龍灣抽血驗多一次，都係不記名。確定感染HIV之後，就會轉介你去睇愛滋病專科診所。</p>
                        <p>HIV病毒係透過身體免疫細胞CD4繁殖，之後CD4細胞就會死去。通常CD4細胞低過500就會影響身體抵抗力，要開始食藥，但係就唔知要等幾多個月、幾多年你先會跌到咁低。另一方面，自己傳染畀別人嘅力度強弱係決定於每微升有幾多病毒，例如五十萬、一百萬、兩百萬。未開始食藥嘅話，病毒數量其實會一路持續上升，就會好容易傳染HIV畀人。</p>
                        <p>在確診初期心情低落，會無心機去玩。隨着時間的洗刷，當傷心過後便是尋找開心事物的時間。咁話晒都愛過一次做過一次，每個人都想留下好嘅口碑，所以我地就提議確診後盡快開始食藥。如果無其他內科疾病嘅話，食足一年藥之後，病毒數量會跌到每微升低過一百，部機測唔到架喇。感染HIV已經成為過去，帶返個套就可以過正常嘅性生活喇。因擔心殘餘病毒逃入骨髓，所以每天都要食藥。</p>
                        <p>青春、美貌係有時限嘅，唔開始食藥嘅話，你唔知幾時先開始再過正常性生活，所以我地提議你盡快開始食藥，兩年左右就可重新開始，計劃將來。</p>
                        <p>如果你食藥嘅時候遇到一啲影響起居飲食嘅副作用，可以揾我地，我地就會講返以前一啲成功嘅例子畀你參考。</p>
                        <p><strong>備註:</strong></p>
                        <p>其實而家香港有超過六千人係中左HIV嘅，而大部份都係同志，呢幾年每年都有大概五百個新感染者，出面揾唔到？揾返個病友都好過無啦。</p>
                        <p>內科疾病包括心肝脾肺腎功能同埋內分泌酵素。</p><br>
                        <p><strong>新增協助HIV+人的服務</strong></p>
                        <p><strong>1. CD4仲有幾多呢？都好耐無驗過喇</strong></p>
                        <p>若果您遇到服藥、返工、家人相處、儲存藥物的困難，我們會以朋友身份分享以前的個案及解決辦法。同時會幫您打電話預約或陪伴您去診所。</p>
                        <p>目的是不用尷尬地睇醫生。</p><br>
                        <p><strong>2. 我中咗HIV，我唔係姣婆但都唔想守寡！</strong></p>
                        <p>如果您食藥食到測唔到有病毒數量時，您戴個安全套就可以重新揾性伴侶。</p>
                        <p>其實大部份人都可以做得到，只要定期去診所覆診同準時食藥，穩定快樂嘅性生活係隨手可得。</p><br>
                        <p><strong>3. 我的HIV病毒數量已經低到測唔到喇，我想溝仔啊！</strong></p>
                        <p>HIV病毒數量咁低，戴返個安全套係唔會傳染畀男朋友嘅。</p>
                        <p>如果男朋友每天服食預防HIV藥物(PrEP)以作雙重保險，就會更加安心喇！</p>
                        <p>預防HIV藥物的專利權將於下年屆滿可能會令到格價變得便宜。</p>
                        <p><strong>如需預約或查詢, 可致電3116 7204 向職員查詢.</strong></p>
                    @endif
                </div>
            </div>
        </div>
    </div>
</div>
@endsection
